/* (No Comment) */
"Send to Fantastical" = "Отправить в Fantastical";

/* (No Comment) */
"Sends the selected text to Fantastical to be converted into an event." = "Отправляет выделенный текст в Fantastical для создания события.";